<h1>Geschichte von B&ouml;hmisch Wiesen</h1>

<h2>Turbulente Anfangszeit</h2>

<p>
    Auch B&ouml;hmisch Wiesen, damals bei der Gr&uuml;ndung eine Ortschaft mit M&auml;hrisch Wiesen, geht so wie M&auml;hrisch Wiesen auf die Gr&uuml;ndungszeit Mitte des 13. Jahrhunderts unter Bischof Bruno von Schaumburg zur&uuml;ck. Jedoch trennten sich die Gemeinden schon im etwa 100 Jahre nach Gr&uuml;ndung in den b&ouml;hmischen und m&auml;hrischen Teil auf. Die erste urkundliche Erw&auml;hnung B&ouml;hmisch Wiesens war im Jahre 1437 unter dem Namen Langendorf, als Teil des fr&uuml;her zum Zisterzienserkloster K&ouml;nigsaal Gutes Bohnau. Nach der Zerst&ouml;rung des Klosters kam B&ouml;hmisch Wiesen an die Herrschaft Swojanov.
</p>

<h2>Streit um die Wasserkraft</h2>

<p>
    <!--Wirtschaftlichen Reichtum verschafften die M&uuml;hlen dem Ort, die mit Wasserkraft betrieben wurden. Dieses speisten sie aus der Zwitta. Da aber die m&auml;hrischen D&ouml;rfer Mu&szlig;lau (mit M&auml;hrisch Wiesen) und Br&uuml;sau das Gew&auml;sser f&uuml;r sich beanspruchten, entstand ein lange andauernder Streit zwischen der Herrschaft Swojanov, die B&ouml;hm.-Wiesen vertrat und dem Bistum Olm&uuml;tz, welches die m&auml;hrischen Orte vertrat. Im jahre 1501 wurde der Streit mit einem Schiedsspruch beigelegt. Ulrich Franz Freiherr von Kolowrat-Liebsteinsky, der 1642 die Herrschaft Bisrau geerbt hatte, erwarb im selben Jahr die Herrschaft Bohnau mit allen D&ouml;rfern (darunter auch B&ouml;hm.-Wiesen) und schlug sie Bistrau zu.-->
    Um 1500 stritten sich die Herrschaft Svojanov, der die Ortschaft B&ouml;hmisch Wiesen untert&auml;nig war, mit dem Bistum Olm&uuml;tz, dem die m&auml;hrischen Orte geh&ouml;rten. Es ging in B&ouml;hmisch bzw. M&auml;hrisch Wiesen darum, dass die Herrschaft Svojanov das Wasserrecht f&uuml;r sich beanspruchten, denn die Zwittawa unterhielt in B&ouml;hmisch Wiesen f&uuml;nf M&uuml;hlen. Dies bedeutete auch, dass die Herrschaft Svojanov sehr viel Geld mit dem Betrieb der M&uuml;hlen einnehmen w&uuml;rde. Au&szlig;erdem ging es um das Fischereirecht, welches wie das Jagen dem Bistum Olm&uuml;tz vorbehalten war. Der Bischof von Olm&uuml;tz, der in Br&uuml;sau und Mu&szlig;lau M&uuml;hlen betrieb, meinte, ihm geh&ouml;re die Wasserkraft. Letzten Endes wurde der Streit 1501 mit einem Schiedsspruch beigelegt, stand etwa 1750 durften die Bohnauer und Mu&szlig;lauer, sowie die Wiesener das Fischereiwesen betreiben. Jedoch bestand die Herrschaft Svojanov so nicht mehr: Ulrich Franz Freiherr von Kolowrat-Liebsteinsky, der 1642 die Herrschaft Bistrau geerbt hatte, erwarb im selben Jahr die Herrschaft Bohnau mit allen D&ouml;rfern (darunter auch B&ouml;hm Wiesen) und schlug sie Bistrau zu.
</p>

<h2>Allgemein</h2>

<!--<p>
    Im 17. Jahrhundert wurde die Papierm&uuml;hle von B&ouml;hmisch Wiesen errichtet, erstmals urkundlich erw&auml;hnt wurde sie am 75.1663, erster bekannter Papiermacher war Tobias Fetschker. Im Jahre 1789 gab es 32 Anwesen und eine Papierm&uuml;hle.
</p>

<p>
    Im Jahre 1835 bestand das im Chrudimer Kreis gelegene Dorf B&ouml;hmisch-Wiesen aus 35 H&auml;usern mit 194 deutschsprachigen Einwohnern. Im Ort lagen zwei Teiche: der Gro&szlig;e Forellenteich der Forellenzucht Weigl und der Kleine Forellenteich; bei B&ouml;hmisch-Wiesen gab es eine Papierm&uuml;hle und vier Mahlm&uuml;hlen (Petter). Die dem Dorf am n&auml;chsten liegende war die „Angerm&uuml;hle“, die dabei befindlichen H&auml;user wurden das „Angerd&ouml;rfel“ genannt. Die „B&ouml;hmische M&uuml;hle“ (letzter Besitzer: Franz Milim) war Br&uuml;sau am n&auml;chsten. Bis zur Mitte des 19. Jahrhunderts blieb B&ouml;hmisch Wiesen der Herrschaft Bistrau untert&auml;nig. (&uuml;ber die M&uuml;hlen siehe „Der Ort B&ouml;hmisch-Wiesen“)
</p>

<p>
    Nachdem 1849 die Grundherrschaft aufgel&ouml;st wurde, schloss sich B&ouml;hmisch Wiesen mit Deutsch-Bielau zusammen. In dieser Zeit begann auch der Bau der Bahnstrecke „Br&uuml;nn bis B&ouml;hmisch-Tr&uuml;bau“, an die Wiesen mit einer Haltestelle bis heute angeschlossen ist.
</p>

<p>
    In den 1870ern l&ouml;ste sich B&ouml;hmisch Wiesen von Deutsch-Bielau los und bildet ab dort an eine eigene Gemeinde.
</p>-->

<p>
    Im 17. Jahrhundert wurde die Papierm&uuml;hle von B&ouml;hmisch Wiesen errichtet, erstmals urkundlich erw&auml;hnt wurde sie am 7.5.1663, erster bekannter Papiermacher war Tobias Fetschker. Im Jahre 1789 gab es 32 Anwesen und eine Papierm&uuml;hle.
</p>

<p>
    Im Jahre 1835 bestand das im Chrudimer Kreis gelegene Dorf B&ouml;hmisch Wiesen aus 35 H&auml;usern mit 194 deutschsprachigen Einwohnern. Im Ort lagen zwei Teiche: der Gro&szlig;e Forellenteich und der Kleine Forellenteich; bei B&ouml;hmisch Wiesen gab es eine Papierm&uuml;hle mit dem Gasthaus „Papierschenke“, eine Tuchwalke und drei Mahlm&uuml;hlen. Die M&uuml;hle, die Mu&szlig;lau am n&auml;chsten war, war die Angerm&uuml;hle mit den angrenzenden H&auml;usern der Arbeiter, genannt „Angerd&ouml;rfel“. In B&ouml;hmsch Wiesen direkt, auf einer kleinen Insel, wo sp&auml;ter auch die Kapelle stehen wird, steht bis heute die „B&ouml;hmische-M&uuml;hle“ (Weiteres &uuml;ber die M&uuml;hlen: siehe „Der Ort B&ouml;hmisch Wiesen“).
</p>

<p>
    Nachdem 1849 die Grundherrschaft von Bistrau aufgel&ouml;st wurde, schlossen sich B&ouml;hmisch Wiesen mit Deutsch-Bielau zusammen. Vier Jahre zuvor war die Eisenbahnstrecke „Br&uuml;nn-B&ouml;hm.-Tr&uuml;bau“ er&ouml;ffnet worden, mit der auch B&ouml;hmisch Wiesen mit einer Haltestelle bis heute angeschlossen ist. Der alte Bahnhof fiel um 2000 einem Abriss zum Opfer.
</p>

<p>
    In den 1870ern l&ouml;ste sich B&ouml;hmisch Wiesen von Deutsch-Bielau los und bildet ab dort an eine eigene Gemeinde.
</p>


<h2>Im Deutsch-deutschen Krieg</h2>

<p>
    Der Regimentsstab und das erste Bataillon des K u. K 52. Linien-Infanterie-Regiments „Erzherzog Franz Carl“ fand sich am 20. Juni in B&ouml;hmisch Wiesen ein (siehe Geschichte von M&auml;hrisch Wiesen).
</p>

Namensgeber des 52. Linien-Infanterie-Regiments und Vater von Kaiser Franz Josef, Erzherzog Franz Carl:
<div class="img-gallery">
    <div class="img-gallery-item" data-img="https://upload.wikimedia.org/wikipedia/commons/b/b4/Erzherzog_Franz_Karl.JPG" data-caption="Namensgeber des 52. Linien-Infanterie-Regiments und Vater von Kaiser Franz Josef, Erzherzog Franz Carl"></div>
</div>

<script src="/res/images.js"></script>