<h1 class="headline">Der Ort B&ouml;hmisch Wiesen</h1>

<p>
    B&ouml;hmisch Wiesen liegt am rechten Ufer der Zwitta und ist um einiges gr&ouml;&szlig;er als M&auml;hrisch Wiesen. &uuml;ber die Bev&ouml;lkerung und &uuml;ber die Volksschule sei an anderer Stelle auf dieser Website berichtet.
</p>

<h2>Gemischtwarenladen Graupner (Kupsa)</h2>

<p>
    In B&ouml;hmisch Wiesen, neben dem Grundst&uuml;ck der Lohnm&uuml;hle Milim (in dessen Garten die Kapelle steht) war die Gemischtwarenhandlung Graupner, die im Volksmund auch Kupsa genannt wurde. Der Besitzer wurde auch „Kupsa-Onkel“ genannt. Ihm half als Verk&auml;uferin Frau Julie Mlenjek aus. Meine Gro&szlig;mutter und ihre Cousinen mussten f&uuml;r ihre Gro&szlig;mutter beim Kupsa oft Hefe einkaufen, da ihre Gro&szlig;mutter viel gebacken hatte. Ab und an bekam man dann ein „Zuckerle“.
</p>
<p>
    Der Ladenraum war sehr klein und man konnte dort auch nur das N&ouml;tigste kaufen. Wenn man etwas Bestimmtes brauchte, ging man meist nach Br&uuml;sau.
</p>

<h2>Die Kapelle</h2>

<p>
    Wie oben schon erw&auml;hnt, steht im Gartengrundst&uuml;ck der Lohnm&uuml;hle des Franz Milim die Kapelle des Ortes. Nachdem die Glocke der vorherigen Kapelle (damals Nr. 16 Siegls Grund) im Ersten Weltkrieg eingezogen wurde, war die alte Kapelle unbenutzt. Dies &auml;nderte sich 1926, als sich die Initiative f&uuml;r eine neue Glocke gr&uuml;ndete. Um Geld daf&uuml;r einzutreiben, waren die Wiesener nicht unkreativ: 1925 wurde eine Theatergruppe gegr&uuml;ndet, die sich gro&szlig;er Beliebtheit bei der Bev&ouml;lkerung erfreute und das n&ouml;tige Geld erbrachte. Gemeinsam mit diesen Eink&uuml;nften und Spenden der Wiesener Bewohnerschaft wurde die 3.000,00 Tschechische Kronen teure Glocke finanziert.
</p>

<p>
    Mit der neuen Glocke wurde auch ein neuer Standort der Kapelle gew&auml;hlt. Die Wahl fiel auf den Garten der Lohnm&uuml;hle Milim (damals noch Walzm&uuml;hle Rudolf Fritz). In einer feierlichen Glockenweihe wurde gleichzeitig auch die neue Kapelle am Pfingstsonntag, den 24.5.1926 durch Pfarrer Fritscher aus Zwittau eingeweiht. Die Feldmesse wurde von der B&ouml;hmisch Wiesener gesangsriege musikalisch mit der Deutschen Messe von Schubert untermalt.
</p>

<h2>Die M&uuml;hlen</h2>

<ul>
    <li>
        Die Angerm&uuml;hle mit ihrem Ortsteil, wo fr&uuml;her Angestellte der M&uuml;hle wohnten, Angrd&ouml;rfel wurde 1908 durch die Stadt Br&uuml;nn stillgelegt. Die Besitzer der Angerm&uuml;hle hie&szlig;en mit Nachnamen Angerm&uuml;ller.
    </li>
    <li>
        Die Lohnm&uuml;hle des Herrn Konetschni, nahe Mu&szlig;lau, wurde ebenfalls durch die Stadt Br&uuml;nn im Jahre 1906 stillgelegt.
    </li>
    <li>
        Die Walkm&uuml;hle geh&ouml;rte der Herrschaft Vierzighuben. Sp&auml;ter wird auf ihrem Grund die Baumwollweberei Beamt stehen.
    </li>
    <li>
        Nebenan gelegen die Papierm&uuml;hle des Peter M&uuml;ller. Sp&auml;ter steht hier an selber Stelle die Seidenweberei des Herrn Adolf Freund.
    </li>
    <li>
        Die Wursterm&uuml;hle, von Karl Weigel (Schwiegervater des letzten Besitzers Anton Roethlein) dem Inhaber Wurster abgekauft, lag unterhalb der oben genannten beiden M&uuml;hlen. Karl Weigl gliederte noch ein S&auml;gewerk an die M&uuml;hle an. Sp&auml;ter wurde die M&uuml;hle (nach ihrem letzten Besitzer) Roethleinm&uuml;hle genannt.
    </li>
    <li>
        Die B&ouml;hmische M&uuml;hle (bestehend seit etwa 1660) war um die Jahrhundertwende im Besitz des Rudolf Fritz. Sp&auml;ter kaufte Franz Milim jene auf.
    </li>
    <li>
        Die Peterm&uuml;hle war urspr&uuml;nglich eine Papierm&uuml;hle, sp&auml;ter wurde sie dann aber von der Zwittauer Tuchmacherzunft zu einer Walke umgebaut. Mitte des 19. Jahrhunderts kaufte Peter M&uuml;ller die M&uuml;hle und baute sie wiederum zu einer Lohnm&uuml;hle um. Um die Jahrhundertwende verkaufte dieser die M&uuml;hle an Herrn Franz Zabrodsky, der sie 1919 um ein S&auml;gewerk erg&auml;nzte. 1923 brannte die Peterm&uuml;hle nieder und wurde nicht mehr aufgebaut. Jedoch blieben die Grundmauern des M&uuml;hlgeb&auml;udes erhalten, worin dann ein Mehrfamiliengaus gebaut wurde (Nr. 32).
    </li>
</ul>

<h2>Die Seidenweberei</h2>

<p>
    Gr&uuml;nder und Erbauer der Seidenweberei („Der Altbau“) war Herr Schiel, der 1860 die Fabrikation aufnahm. Schon 1882/84 kaufte Adolf Freund aus Wien den Betrieb auf. Die Antriebskraft der Weberei war ein Wasserrad, welches von Teilen der Zwitta angetrieben wurde. 1900 erfolgte ein Anbau an den „Altbau“, der eine Webereihalle war mit Schlosserei und Dampfmaschienenhalle. Schon 1905 erfolgte der Bau der 4-geschossigen Jacquardweberei. F&uuml;r den damaligen und letzten Direktor der Fabrik Otto Pam wurde 1926 die Direktoren-Villa errichtet. Bis 1918 stellte die Firma schwere Seidenbrokaten und Tapezierstoffe sowie Seidenwaren verschiedenster Art (Schals, Seident&uuml;cher etc.) her. 1923 wurde zus&auml;tzlich noch die Produktion von Krawatten aufgenommen.
</p>

<p>
    Im Zweiten Weltkrieg kaufte Siemens die Fabrikgeb&auml;ude auf, um R&uuml;stungswahren herzustellen. Nach 1945 standen die Geb&auml;ude leer, bis sie schlie&szlig;lich abgerissen wurden. Mit den Tr&uuml;mmern wurde der M&uuml;hlbach, der aus dem St&uuml;ckchen Land mit Kapelle und Kupsa, sowie der Lohnm&uuml;hle Milim eine Insel formierte, verf&uuml;llt und somit trockengelegt. Heute sieht es so aus, als ob die Kapelle von B&ouml;hmisch Wiesen zu M&auml;hrisch Wiesen geh&ouml;ren w&uuml;rde.
</p>

<h2>Die Baumwollweberei Beamt, Zwittau</h2>

<p>
    Angrenzend an die Firma Adolf Freund befand sich die Baumwollweberei Beamt. Zuvor befand sich an selber Stelle jahrhunderte eine Getreidem&uuml;hle der Herrschaft Zwittau (Vierzighuben). 1719 verpachtete die Herrschaft Zwittau die M&uuml;hle an den Branntwein- und Lederhausbesitzer Bieberle, der sie zu einer Tuhwalke umbaute. Nach verschiedenen Besitzern erwarb Hugo Schwab die M&uuml;hle, der sie 1890 mitsamt der Wasserkraft an die Firma Beamt (Zwittau).
</p>

<p>
    1923 wurden die Wasserrechte an die Stadt Br&uuml;nn verkauft und die Fabrik stillgelegt. Nach der Vertreibung wurde auch sie, wie die Seidenweberei Beamt niedergerissen und mit den Tr&uuml;mmern das Flussbett verf&uuml;llt.
</p>

