<h1 class="headline">Geschichte von M&auml;hrisch Wiesen</h1>

<!---------------------- Entstehung ---------------------->

<h2>Entstehung</h2>

<!--<p>
    Das Dorf M&auml;hrisch Wiesen entstand, wie auch viele andere Orte des Sch&ouml;nhengstgaus, durch deutsche Auswanderer aus dem Rheinland, Oberfranken und auch aus Schlesien, welche dem Aufruf des Kaisers des Heiligen R&ouml;mischen Reichs folgten. Dieser wollte die bis dato noch unbesiedelten Fl&auml;chen des Kronlandes B&ouml;hmen (einschlie&szlig;lich M&auml;hren) bev&ouml;lkern und bewirtschaften. So gaben die neuen Siedler dem Ort Wiesen auch den Namen <i>Teutsch-Wiesen</i>, wegen ihrer deutschen Herkunft.
</p>
<p>
    Doch f&uuml;r Landzuweisung und Gr&uuml;ndung war der Bischof von Olm&uuml;tz zust&auml;ndig. Damals war das Bischof Bruno von Schaumburg (oder Schauenburg), der um die Mitte des 13. Jahrhunderts mit dieser Besiedlung begann. So wurden Landstriche bewohnt, wo noch nie ein Mensch war.
</p>
<p>
    Das genaue Gr&uuml;ndungsdatum von Wiesen (bis zur Landesgrenzen Einteilung der Markgrafschaft M&auml;hren und dem K&ouml;nigreich B&ouml;hmen waren die Orte M&auml;hrisch und B&ouml;hmisch Wiesen eine Gemeinde) ist heute nicht mehr &uuml;berliefert, man kann aber davon ausgehen, dass auch sie in der Mitte des 13. Jahrhunderts vorgenommen wurde.
</p>-->

<p>
    Hier seien nun die Ergebnisse von Carl Lick dargestellt, die wir aus dem Buch „Zur Geschichte der Stadt Zwittau und ihrer Umgebung“ von 1910 entnehmen k&ouml;nnen.
</p>

<p>
    Das Dorf Br&uuml;sau, welches im Laufe der nachstehenden Jahrhunderte zum Markt und schlie&szlig;lich zur Stadt aufsteigen wird, geht auf eine Gr&uuml;ndung durch den Bischof von Olm&uuml;tz, Bruno von Schaumburg (um 1205-1281), um die Mitte des 13. Jahrhunderts zur&uuml;ck. Erste schriftliche Nennung erfolgt 26. Mai 1296 in einem Brief des K&ouml;nigs Wenzel von B&ouml;hmen Anspr&uuml;che auf den „Distrikt Brezovia“ erhebt, welches jedoch im Besitz des Bistum Olm&uuml;tz ist. Schlie&szlig;lich beugt sich der gottesf&uuml;rchtige K&ouml;nig untert&auml;nigst und der „Distrikt“ verbleibt der Kirche. Die D&ouml;rfer, die K&ouml;nig Wenzel zu diesem geh&ouml;rigen „Distrikt“ jedoch nicht mit Namen nennt, tauchen in einer Urkunde aus der Zeit Bischof Konrads (1318-1326) auf, also nur zwei Jahrzehnte sp&auml;ter. Jedoch suchen wir nach den Namen Mu&szlig;laus und M&auml;hrisch Wiesens vergeblich, sodass wir zu der Erkenntnis kommen m&uuml;ssen, dass die beiden Ortschaften sp&auml;ter gegr&uuml;ndet wurden. Wahrscheinlich wird es, wie bei Vierzighuben (untert&auml;nig zu Zwittau), eine Gr&uuml;ndung ausgehend vom &uuml;bergeordneten Grundherren sein, in unserem Falle der Stadt Br&uuml;sau. Die Gr&uuml;ndung wird also noch im 14. Jahrhundert geschehen sein.
</p>

<div class="img-gallery">
    <div class="img-gallery-item" data-img="https://upload.wikimedia.org/wikipedia/commons/2/2f/Biskup_Bruno_ze_Schauenburku.gif" data-caption="Bischof Bruno von Schaumburg (Schauenberg)"></div>
    <div class="img-gallery-item" data-img="/pic/bischof-nikolaus-von-olmuetz-wappen.png" data-caption="Wappen des Bischof Nikolaus von Riesenburg"></div>
    <div class="img-gallery-item" data-img="https://upload.wikimedia.org/wikipedia/commons/8/88/Thurzo.jpg" data-caption="Bischof Stanislaus Thurzo"></div>
    <!--<div class="img-gallery-item" data-img="/pic/jan_zizka.jpg" data-caption="Jan Zizka"></div>-->
</div>

<!---------------------- Rechte und Pflichten ---------------------->

<h2>Rechte und Pflichten</h2>

<!--<p>
    M&auml;hrisch Wiesen war mit Mu&szlig;lau der Stadt Br&uuml;sau (damals noch Markt) untert&auml;nig, das hei&szlig;t, dass die Ortschaften der Stadt Br&uuml;sau abgabepflichtig waren. So schrieb der Bischof Nikolaus von Olm&uuml;tz 1392 nieder, dass die Orte von den sog. „Hand- und Spanndiensten“, entbunden seien, wenn sie acht Schock (5 Dutzend) Groschen j&auml;hrlich als Zinsen zahlen w&uuml;rden. Somit wurden die Hand- und Spanndienste allm&auml;hlich von den materiellen Abgaben abgel&ouml;st. Wenn man jedoch das Geld nicht hatte, so musste man zur Robotarbeit zum Grundherren der Stadt gehen und eben jene Hand- und Spanndienste verrichten, die aus jeglicher Arbeit bestehen konnten.
</p>
<p>
    In einer Urkunde aus dem Jahre 1389 bewilligte Bischof Niklas den bisch&ouml;flichen Untertanen das freie Vererbrecht. Wenn zuvor ein Mann in den zugeh&ouml;rigen beiden D&ouml;rfern verstarb und es keinen Leibeserben gab, so fiel all sein Besitz an die Stadt Br&uuml;sau, die gleichzeitig Grundherr war. Erst mit dieser Urkunde aus dem Jahre 1389 konnte man sein Hab und Gut vererben, an wen man wollte.
</p>
<p>
    Diese Urkunden des Jahres 1392 und 1389 von Bischof Niklas lagerten in Zwittau, doch als der Hussitenf&uuml;hrer Zizka 1424 die Stadt einnahm, gingen die Urkunden verloren. Doch Bischof Stanislaus Thurzo erneuerte diese 1513. ..........</p>-->

<p>
    Wenn vor 1389 eine Person aus dem Markt oder den untert&auml;nigen D&ouml;rfern (M&auml;hrisch Wiesen und Mu&szlig;lau) verstarb, fiel das Erbe an die Kirche oder den Grundherren. Um diesem ein Ende zu machen, baten die Zwittauer den Bischof Nikolaus von Riesenburg, von 1390 bis 1397 Bischof von Olm&uuml;tz, um eine Befreiung vom Heimfall. Der Bischof willfahrte und erlie&szlig; den Heimfall sogar auch Br&uuml;sau und den unterstehenden Gemeinden.
</p>

<p>
    Diese Urkunde von gro&szlig;er Bedeutung f&uuml;r die Bev&ouml;lkerung der obengenannten Orte lagerte seither im Archiv Zwittaus. Dies war jedoch ein gro&szlig;er Schaden, da die Hussiten im Jahre 1427 die Stadt heimsuchten und alles niederbrannten.
</p>

<p>
    Es dauerte fast ein Jahrhundert, bis Bischof Stanislaus Thurzo (1470-1540) eine ganze Reihe von Urkunden, die durch die Hussitenkriege verloren gegangen waren, erneuerte. So kam es, dass der Bischof 1513 auch unsere Heimfall-Urkunde erneuerte.
</p>

<p>
    Im Jahre 1581 wurde der B&uuml;rgerschaft von Br&uuml;sau das freie Brauen von Bier, sowie der Verkauf auch in den beiden zugeh&ouml;rigen D&ouml;rfern erlaubt. Jedoch sollten die D&ouml;rfer nicht bei den „Konkurrenten“, also bei anderen Gemeinden zechen und Bier trinken. So verhielt es sich auch mit dem Verkauf und Ankauf von Salz.
</p>

<div class="img-gallery">
    <div class="img-gallery-item" data-img="/pic/jan_zizka.jpg" data-caption="Jan &#142;i&#158;ka"></div>
</div>

<p>
    Im selben Jahr z&auml;hlte M&auml;hrisch Wiesen 9 Bauern, die zu Br&uuml;sau untertan waren und zu zinsen hatten:
    <ul>
    <li><i>Jacob andresku</i></li>
    <li><i>Dworzakowa</i></li>
    <li><i>Ffaltas</i></li>
    <li><i>Girzik lahoz</i></li>
    <li><i>Andres Krensa</i></li>
    <li>
        <i>Ffaltas</i> h&auml;lt in Mu&szlig;lau 3 Ruten [Fl&auml;chenma&szlig;]
        <br>
        <!--(das Urbar ist tschechisch verfasst. Da zu jener Zeit die Leute noch nicht lesen und schreiben konnten, musste der tschechische Amtsschreiber die Namen so aufnehmen, wie sie ihm von den nur in der Mundart redenden Leuten angesagt wurden. Kein Wunder, wenn die Familiennamen oft arg verballhornt und verst&uuml;mmelt sind. H&auml;ufig sind sie nur abgek&uuml;rzt niedergeschrieben. Die Familiennamen der Handwerker sind in der Regel durch den meist tschechisch wiedergegebenen Berufsnamen ersetzt.)-->
        Da die tschechischen Amtsschreiber kein Deutsch verstanden, schrieben sie die ihnen genannten Namen, meist in der Mundart gesprochen, so auf, wie sie sie verstanden. So wundert es einen nicht, dass die Namen hier kaum mit den Namen in der Neuzeit &uuml;bereinstimmen. Die Nachnamen, die mit Berufen zu tun hatten, wie z. B. M&uuml;ller, wurden einfach ins Tschechische &uuml;bersetzt. „ss“ wird „sch“ gesprochen.
    </li>
    </ul>
</p>

<div class="quote">
    <b>Auszug aus dem Werk „Der Hershaft Mirau und Zwittau kurze ausgezogenes Urbari Register“ aus dem Jahre 1650</b>
    <br>
    <b><u>Ihn dem Dorff Dlauhey (M&auml;hr.-Wiesen)</u></b>
    <br>
    <i>
        Angese&szlig;ene ---- 4<br>
        Derer so Acker haben: -----------------------------------------------------------------4<br>
        Haben Zins von die Robott zue Georgi (Georgitag am 24/23 April): -----------1 f<br>
        Ittem bey dem Termin Wenzeslai de&szlig;en auch: ------------------------------------ 1 f<br>
        Zins Khorn (Korn): ------------------------------4 Metzen (Getreidema&szlig;; regional sehr unterschiedlich. In &ouml;sterreich 1 Metzen=75 Liter)<br>
        Zins habern (Zins haben): ----------------------------------------------------4 Metzen<br>
        Robott habern (Robot haben---- --2 Metzen (1 Metzen als Ackerma&szlig;=1919 m² )<br>
        H&uuml;ener (H&uuml;hner): ------------------------------------------------------------------------8<br>
        Ayer (Eier): ------------------------------------------------------------------------------24<br>
        <br>
        Diese Leuthe geh&ouml;ren zur Briese (Br&uuml;sau), sindt aber mit allen Roboten, wie andere Derfer der Herschaft Zwitau thun, der Obrigkeit verbunden.<br>
    </i>
</div>

<p>
    In diesem Beispiel werden die Lebensverh&auml;ltnisse der einfachen Bev&ouml;lkerung von Wiesen in der fr&uuml;hen Neuzeit sehr deutlich. Zweimal im Jahr wurden Abgaben f&auml;llig, die der Stadt Br&uuml;sau zugute kamen, da diese die Grundherrschaft &uuml;ber M&auml;hrisch Wiesen und Mu&szlig;lau besa&szlig;.
</p>
<p>
    Auch die Gesellschaft wird anschaulich dargestellt. In der obersten Angabe der „Angesessenen“ sind lediglich vier Personen gelistet. Dies d&uuml;rften jedoch nur die M&auml;nner sein, Kinder und Frauen, sowie Leibeigene waren von dieser Rechnung ausgeschlossen, aus dem Grund, dass sie in der Gesellschaft keine oder nur begrenzte Rechte besa&szlig;en.
</p>

<!---------------------- M&auml;hrisch Wiesen im Drei&szlig;igj&auml;hrigen Krieg ---------------------->

<h2>M&auml;hrisch Wiesen im Drei&szlig;igj&auml;hrigen Krieg</h2>

<p>
    In den ersten Jahren nach dem „Prager Fenstersturz“ ist nichts aus dem Dorfe &uuml;berliefert, doch in den n&auml;chsten Jahren soll noch gro&szlig;es Leid &uuml;ber die Bev&ouml;lkerung kommen. Ein paar mal schon wurde eine Art Schutzwehr angefordert, die die Stadt Br&uuml;sau und die Ortschaften M&auml;hrisch Wiesen und Mu&szlig;lau vor einfallenden Truppen sch&uuml;tzen sollten. Genaueres ist im Heimatbuch von Br&uuml;sau nachzulesen.
</p>

<p>
    Doch interessant f&uuml;r Wiesen wird es, als die St&auml;dte Zwittau und Br&uuml;sau vom schwedischen Kommandant Joachim Ernst Crako am 28.5.1644 einen Schutzbrief erhielten, in dem eine Requisition und Gewalt der feindlichen Truppen vorgebeugt werden sollte. So ist jedoch den schwedischen Truppen ein Nachtlager und Bewirtung zu gew&auml;hren und zu verrichten.
    <br>
    Dieser Brief ist hier beigef&uuml;gt, nach Pater Karl Bilek:
</p>

<div class="quote"><i>
    Der R&ouml;m: Kay: Auch Zue Hunger Un Behaim K&ouml;nigl. May: Bestellter General Feldwochtmeister Obrister Zue Fue&szlig; Und Krieges Commandant in Margkraffthumb M&auml;hren, Ich Joachim Ernst Carko Erbherr auf Ostrykau Corau und Schlohau, Gebe hiermit allen und jeden der R&ouml;m: Kay: Maytt: hohen und niederen Kriegsoffizieren und sambtlichen Soldatesca zue Ro&szlig; und Fue&szlig;, insbesondere aber denienigen, so meinem Commando untergebben sind, zue vernehmen welche Gestalt ich in Name h&ouml;chst ermelter R&ouml;m: Kay: Maytt: meines allergn&auml;digsten Herres, Ihrer Erzherhoglichen Durchlaucht Leopoldi Wilhelmi Erzherzogen Zue &ouml;sterreich Marck Brisau sambt denen dazue geh&ouml;rigen Dorffschaften, M&uuml;hlen und H&ouml;ffen soweit in sonderbare Protektion und Schutz aufgenommen, auch kraft dieses also falvaquardiret habe, da&szlig; nicht allein die in diesem Markt und D&ouml;rfern annoch einhaltende Inwohner bei ihrer H&auml;usern ruhig gelassen, sondern diejehnigen, so davon entwickelt, auch darzu wiederumb gebracht werden, und ihre Haushaltung, Gewerbe und Handtthierung zu treiben (in) Sicherheit sich befinden m&ouml;chten. Demnach werden alle und jede der R&ouml;m: Kay: Maytt: hohe und niedere Kreigsbediente und gemeine Soldatesca zue
</i></div>

<p>
    Einen zweiten Schutzbrief erhielt die Stadt vom Oberkommandant Linnardt Torstenson am 31.7.1645. Ich erlaube mir, ihn zu transkribieren:
</p>
<div class="quote"><i>
    <b>
        Der K&ouml;nigl. Majest&auml;t und Krone Schwedens/<br>
        Wie auch deren Konf&ouml;deration … Reichsrats-General und Feldmarschall in Deutschland, auch Generalgouverneur in Pommern<br>
        Linnhardt Torstenson<br>
    </b>
    <p>
        Demnach im Namen des H&ouml;chsten meldet Ihrer k&ouml;niglichen Majest&auml;t und Krone Schwedens/von hochgeachteter Seiner Exzellenz, dass St&auml;dtlein und Markt Br&uuml;sau nebst deren angeh&ouml;rigen D&ouml;rfern  mit aller Pertinentien (Zubeh&ouml;r und dazugeh&ouml;rigen Sachen, rechtlich gesehen) In der sonderbaren Schutz/Schirm und Protection (lateinisch f&uuml;r Schutz) und angenommen worden/ massen solches Kraftes besch&uuml;tzet: Als befehlen hiermit General Seiner Exzellenz allen unter dero Kommando sich befindender hohen und niedrigen Offizieren und Befehlshaber wie auch s&auml;mtlichen Soldaten zu Rosse und Fu&szlig;e, dass sie obenerw&auml;hntes St&auml;dtlein Zwittau und Markt Br&uuml;sau mit den dazugeh&ouml;rigen D&ouml;rfern samt allen Pertinentien hierf&uuml;r ruhig unperturbiret (lat. Nicht in Unordnung bringen), sein und bleiben lassen/ und hier wieder unter etwas Schein etwas geschehen m&ouml;chte, im geringsten nicht pressieren, betr&uuml;ben, noch beleidigen, viel weniger mit gegenseitiger Einquartierung und Einlogierung (sich eine Unterkunft verschaffen) selbst angema&szlig;ter Contrition (denglisch f&uuml;r Reue), Brandschatzung oder anderer Erregung (&ouml;ffentlichen &auml;rgernisses), Brand, Pl&uuml;nderung, Abnahme der Pferde, gro&szlig;: und keinen Viehes, Getreide, noch anderer Insolentien (lateinisch f&uuml;r Ungewohnheiten) und Gewaltt&auml;tigkeiten investieren und beschweren der diese „Salva Guardia“ und Schutzbrief in irgendeiner Weise violieren (versto&szlig;en), sondern selbige oder deren via murte Copy im alle Wege bei Vermeidung schwerer Verantwortung und … auch nach Befinden des Verbrechens unausbleiblicher Leibes und Lebens Strafe geb&uuml;hrlich respektieren und in beharrliche Obacht unverbr&uuml;chlich halten wollen und sollen. Wonach sich an jeder zu richten und vor … und Schulden zu h&uuml;ten wissen wird.
        <br>
        Signatur: im Feldlager vor Br&uuml;nn am 31. Juli 1645
        <br>
        <img src="/pic/signatur-torstenson.png" height="100px">
    </p>
</i></div>

<div class="img-gallery">
    <div class="img-gallery-item" data-img="https://upload.wikimedia.org/wikipedia/commons/d/da/Lennart_Torstenson_%28ur_Svenska_Familj-Journalen%29.png" data-caption="Oberkommandant Linnardt Torstenson"></div>
</div>

<!---------------------- Das gro&szlig;e Unwetter vom 18.5.1798 ---------------------->

<h2>Das gro&szlig;e Unwetter vom 18.5.1798</h2>

<p>
    Am 18. Mai 1798 kam es zu einem gro&szlig;en Wolkenbruch, bei dem sich der Fluss Zwitta zunehmends mit Wasser f&uuml;llte und anstieg. Dies muss wohl so stark gewesen sein, dass der Fluss &uuml;ber die Ufer trat und mehrere H&auml;user, Scheunen, sowie Tiere und Menschen in den Tod riss. Am n&auml;chsten Tag wurden die Opfer gez&auml;hlt und unter diesem Datum in das Kirchenbuch eingetragen:
</p>
<ol>
    <li>Magdalena Werner, Ehefrau des Mathes Werner aus Br&uuml;sau Nr. 97 starb mit 39 Jahren: im Kirchenbuch hei&szlig;t es „Von einem Wolkenbruch getroffen, hingerissen und ertrunken.“</li>
    <li>Paulina Werner, Ehefrau des Franz Werner aus Ober-Heinzendorf Nr. 89 starb mit 45 Jahren. Die selbe Todesursache wie oben.</li>
    <li>Jakob Ambros, Sohn des Lorenz Ambros aus Ober-Heinzendorf Nr. 88 starb mit 20 Jahren. Auch hier selbige Todesart.</li>
    <li>(am darauffolgenden Tag) Lorenz Pestl aus Ober-Heinzendorf Nr. 25 starb mit 69 Jahren. </li>
</ol>
Am 22. des Monats starb Katharina Werner, Tochter des Mathes Werner mit gerade einmal f&uuml;nf Jahren.

<!---------------------- Cholera in M&auml;hrisch Wiesen ---------------------->

<h2>Cholera in M&auml;hrisch Wiesen</h2>

<p>
    Im Jahre 1851 suchte die Cholera M&auml;hrisch Wiesen und die ganze Br&uuml;sauer Region heim. Die Folgen in M&auml;hrisch Wiesen waren von M&auml;rz bis September des Jahres zehn Tote. Im Jahr darauf starb in M&auml;hrisch Wiesen keiner. Ein einziger Cholera-Fall ist 1855 vermerkt.
</p>

<!---------------------- T&ouml;dliche Unf&auml;lle ---------------------->

<h2>T&ouml;dliche Unf&auml;lle</h2>

<p>
    Ein kurioser Todesfall ereignete sich am 14.2.1798. An diesem Tag wurde der 19 Jahre alte Anton Miller vom M&uuml;hlrad erschlagen.
</p>
<p>
    Im Jahre 1860 f&auml;llt der 67-J&auml;hrige Franz M&uuml;ller, Gastwirt in M&auml;hrisch Wiesen Nr. 6 von der Eisenbahnbr&uuml;cke und stirbt am 31.7.1860 infolge des Sturzes an einem „Brustfell“ und einer Lungenentz&uuml;ndung.
</p>

<!---------------------- Im Deutsch-deutschen Krieg ---------------------->

<h2>Im Deutsch-deutschen Krieg</h2>

<p>
    Am 20. Juni 1866 kam das zweite Bataillon des K u. K. Linien-Infanterie-Regiments „Erzherzog Franz Carl“ nach M&auml;hrisch Wiesen und &uuml;bernachtete dort. Die Soldaten waren im Zuge des Deutschen Krieges gegen Preu&szlig;en und Italien im Jahre 1866 unterwegs. Das zweite Bataillon kam am vierten Marschtag, die Bewohner des kleinen Dorfes hatten nur wenig Zeit zur Vorbereitung. Es fehlte immer an Speis und Trank, sowie auch an gen&uuml;gend Unterkunft. Auch bei dem Vorausschicken des Kochkessels gab es Komplikationen. Alles in allem eine Strapaze f&uuml;r die Soldaten und die Bev&ouml;lkerung von M&auml;hrisch Wiesen.
</p>

<!---------------------- Mu&szlig;lau und M&auml;hrisch Wiesen, eine Ortsgemeinschaft ---------------------->

<h2>Mu&szlig;lau und M&auml;hrisch Wiesen, eine Ortsgemeinschaft</h2>

<p>
    Im M&auml;hrischen Landtag vom 23.11.1866 wird Folgendes beschlossen: „Mu&szlig;lau & M&auml;hrisch Wiesen: werden nach ihrer Trennung von Nieder-Rauden in eine Ortsgemeinschaft vereint.“ Dies erfolgte durch Dr. Neumeister.
</p>

<!--<p>
    Von den ersten Jahren nach dem Prager Fenstersturz ist nichts &uuml;berliefert, doch in den n&auml;chsten Jahren sollte noch gro&szlig;es Leid &uuml;ber die Bev&ouml;lkerung kommen. Ein paarmal schon wurde eine Art Schutzwehr angefordert, die die Stadt Br&uuml;sau und die Ortschaften Wiesen und Mu&szlig;lau vor einfallenden Truppen sch&uuml;tzen sollten. Genaueres ist im Heimatbuch von Br&uuml;sau nachzulesen.
</p>
<p>
    Doch interessant f&uuml;r Wiesen wurde es, als die St&auml;dte Zwittau und Br&uuml;sau vom schwedischen Kommandant Joachim Ernst Crako 28.5.1644 einen Schutzbrief erhielten, in dem eine Requisition und Gewalt der feindlichen Truppen vorgebeugt werden sollte. So ist jedoch den schwedischen Truppen ein Nachtlager und Bewirtung zu gew&auml;hren und zu verrichten.
</p>
<p>
    Dieser ist hier beigef&uuml;gt, nach Pater Karl Bilek:
</p>

<div class="quote">
    Der R&ouml;m: Kay: Auch Zue Hunger Un Behaim K&ouml;nigl. May: Bestellter General Feldwochtmeister Obrister Zue Fue&szlig; Und Krieges Commandant in Margkraffthumb M&auml;hren, Ich Joachim Ernst Carko Erbherr auf Ostrykau Corau und Schlohau, Gebe hiermit allen und jeden der R&ouml;m: Kay: Maytt: hohen und niederen Kriegsoffizieren und sambtlichen Soldatesca zue Ro&szlig; und Fue&szlig;, insbesondere aber denienigen, so meinem Commando untergebben sind, zue vernehmen welche Gestalt ich in Name h&ouml;chst ermelter R&ouml;m: Kay: Maytt: meines allergn&auml;digsten Herres, Ihrer Erzherhoglichen Durchlaucht Leopoldi Wilhelmi Erzherzogen Zue &ouml;sterreich Marck Brisau sambt denen dazue geh&ouml;rigen Dorffschaften, M&uuml;hlen und H&ouml;ffen soweit in sonderbare Protektion und Schutz aufgenommen, auch kraft dieses also falvaquardiret habe, da&szlig; nicht allein die in diesem Markt und D&ouml;rfern annoch einhaltende Inwohner bei ihrer H&auml;usern ruhig gelassen, sondern diejehnigen, so davon entwickelt, auch darzu wiederumb gebracht werden, und ihre Haushaltung, Gewerbe und Handtthierung zu treiben (in) Sicherheit sich befinden m&ouml;chten. Demnach werden alle und jede der R&ouml;m: Kay: Maytt: hohe und niedere Kreigsbediente und gemeine Soldatesca zue
</div>

<p>
    Einen zweiten Schutzbrief erhielt die Stadt vom Oberkommandant Linnardt Torstenson am 31.7.1645. Ich erlaube mir, ihn zu transkribieren:
</p>

<div class="quote">
    <div style="font-size: 150%">Der K&ouml;nigl. Majest&auml;t und Krone Schwedens/</div>
    <div style="font-size: 120%">Wie auch deren Konf&ouml;deration … Reichsrats-General und Feldmarschall in Deutschland, auch Generalgouverneur in Pommern</div>
    <div style="font-size: 150%">Linnhardt Torstenson</div>
    Demnach im Namen des H&ouml;chsten meldet Ihrer k&ouml;niglichen Majest&auml;t und Krone Schwedens/von hochgeachteter Seiner Exzellenz, dass St&auml;dtlein und Markt Br&uuml;sau nebst deren angeh&ouml;rigen D&ouml;rfern  mit aller Pertinentien (Zubeh&ouml;r und dazugeh&ouml;rigen Sachen, rechtlich gesehen) In der sonderbaren Schutz/Schirm und Protection (lateinisch f&uuml;r Schutz) und angenommen worden/ massen solches Kraftes besch&uuml;tzet: Als befehlen hiermit General Seiner Exzellenz allen unter dero Kommando sich befindender hohen und niedrigen Offizieren und Befehlshaber wie auch s&auml;mtlichen Soldaten zu Rosse und Fu&szlig;e, dass sie obenerw&auml;hntes St&auml;dtlein Zwittau und Markt Br&uuml;sau mit den dazugeh&ouml;rigen D&ouml;rfern samt allen Pertinentien hierf&uuml;r ruhig unperturbiret (lat. Nicht in Unordnung bringen), sein und bleiben lassen/ und hier wieder unter etwas Schein etwas geschehen m&ouml;chte, im geringsten nicht pressieren, betr&uuml;ben, noch beleidigen, viel weniger mit gegenseitiger Einquartierung und Einlogierung (sich eine Unterkunft verschaffen) selbst angema&szlig;ter Contrition (denglisch f&uuml;r Reue), Brandschatzung oder anderer Erregung (&ouml;ffentlichen &auml;rgernisses), Brand, Pl&uuml;nderung, Abnahme der Pferde, gro&szlig;: und keinen Viehes, Getreide, noch anderer Insolentien (lateinisch f&uuml;r Ungewohnheiten) und Gewaltt&auml;tigkeiten investieren und beschweren der diese „Salva Guardia“ und Schutzbrief in irgendeiner Weise violieren (versto&szlig;en), sondern selbige oder deren via murte Copy im alle Wege bei Vermeidung schwerer Verantwortung und … auch nach Befinden des Verbrechens unausbleiblicher Leibes und Lebens Strafe geb&uuml;hrlich respektieren und in beharrliche Obacht unverbr&uuml;chlich halten wollen und sollen. Wonach sich an jeder zu richten und vor … und Schulden zu h&uuml;ten wissen wird.
    <br><br>Signatur: im Feldlager vor Br&uuml;nn am 31. Juli 1645
</div>

&lt;!&ndash;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45; Im Krieg gegen Preu&szlig;en und Italien &#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&#45;&ndash;&gt;

<h2>Im Krieg gegen Preu&szlig;en und Italien</h2>

<p>
    Am 20. Juni. 1866 kam das zweite Bataillon des &ouml;sterreichischen Heeres nach M&auml;hrisch Wiesen und &uuml;bernachtete dort. Die Soldaten waren im Zuge des Deutschen Krieges gegen Preu&szlig;en und Italien im Jahre 1866 unterwegs. Das zweite Bataillon kam am vierten Marschtag, die Bewohner des kleinen Dorfes hatte nur wenig Zeit zur Vorbereitung. Es fehlte immer an Speis und Trank, sowie an gen&uuml;gend Unterkunft. Auch bei dem Vorausschicken des Kochkessels gab es Komplikationen. Alles in allem eine Strapaze f&uuml;r die Soldaten und die Bev&ouml;lkerung von M&auml;hrisch Wiesen.
</p>-->

<script src="/res/images.js"></script>